Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtuman_tyopajoihin_on_auennut.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on auennut
sms: Iʹlmmtõõttâmäiʹǧǧ Sääʹmnuõri čeäʹppvuõttpeeiʹv tuâjjpaaʹjid lij älggam

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on alkanut.
sms: Iʹlmmtõõttâmäiʹǧǧ Sääʹmnuõri čeäʹppvuõttpeeiʹv tuâjjpaaʹjid lij älggam.

source: Ilmoittautuminen työpajoihin on avoinna 9.3.-25.3.2020.
sms: Iʹlmmtõõttmõš tuâjjpaaʹjid lij äävai 9.3.-25.3.2020.

source: Työpajat pidetään keskiviikkona Vasatokassa Riutulassa klo 15 alkaen.
sms: Tuâjjpaaʹjid ââʹnet seärad Vasatokkast Riutulast čiâss 15 ääʹljeeʹl.

source: Jokainen voi osallistua yhteen työpajaan.
sms: Juõʹǩǩʼkaž vuäitt vuässõõttâd õõut tuâjjpäjja.

source: Jokainen työpaja pyörii useamman kerran, koska pyrimme mahdollistamaan sen, että kukin pääsisi toivomaansa työpajaan.
sms: Juõʹǩǩ tuâjjpääʹj riâžžât määŋg vuâra tõn diõtt, ko haaʹleep vueiʹtlvâʹstted tõn, što juâkksaž piâzzči tõn tuâjjpäjja, koozz tuäivv.

source: Resurssit ovat kuitenkin rajalliset, ja toivomme että ymmärrätte, että yhteen työpajaan ei voi mennä yhtä aikaa esimerkiksi 100 henkilöä.
sms: Resuursin lie kuuitâǥ raajâz, da tuäivvap, što fiʹttjeʹped, što ouddmiârkkân 100 ooumžed jie vueiʹt vuässõõttâd õhttna õõut tuâjjpäjja.

source: Teemme kuitenkin parhaamme työpajajaossa ja toivomme, että kukin saa mielekkään kokemuksen työpajasta ja pääsee toivomaansa työpajaan!
sms: Tuejjeep kuuitâǥ pueʹrmõssân tuâjjpaaʹjid jueʹǩǩmest da tuäivvap, što juâkksaž vuäǯǯ šiõǥǥ ǩiõččlâsttmõõžž tuâjjpääʹjest da peäss tõn tuâjjpäjja, koozz tuäivv!

source: Linkki ilmoittautumislomakkeeseen: https://link.webropolsurveys.com/S/C746299D8A0734DD
sms: Liŋkk iʹlmmtõõttâmpõʹmmja : https://link.webropolsurveys.com/S/C746299D8A0734DD

source: AIKATAULU
sms: ÄIʹǦǦTAULL

source: Keskiviikko 15.4.
sms: Seärad 15.4.

source: 14 Soundcheck ohjelman mukaan
sms: 14 Soundcheck prograamm meâldlânji

source: 14:45 Saapuminen Vasatokkaan Riutulaan, ilmoittautuminen
sms: 14:45 Dooidmõš Vasatokkaaʹje Riutulaaʹje, iʹlmmtõõttmõš

source: 15-18:30 Ruokailu ja työpajat
sms: 15-18:30 Poorrâm da tuâjjpääʹj

source: 19-20 Dánsungieddi, avajaiset
sms: 19-20 Tanssǩeʹdd, ääʹvummuš

source: 20 Majoittuminen
sms: 20 Instemsõõʹjid juâkkõõttâm

source: Torstai 16.4.2020
sms: Neljdpeiʹvv 16.4.2020

source: 8-9:30 Soundcheck ohjelman mukaan
sms: 8-9:30 Soundcheck prograamm meâldlânji

source: 08-09:30 Aamupala
sms: 08-09:30 Tueʹlesveärr

source: 10-12 Taidetapahtuma alkaa Sajoksessa, Flashmob pihalla, Drone-kuvaus
sms: 10-12 Čeäʹppvuõttpeiʹvv älgg Sajoozzâst, Flashmob šeelljast, Drone-fiʹlmmjummuš

source: 12-13:30 Ruokailu, tuomarit kokoontuvat
sms: 12-13:30 Poorrâm, ärvstõõlli noorâʹtte

source: 13:30 Konsertti
sms: 13:30 Konseʹrtt

source: 15:30 Kotiin lähtö
sms: 15:30 Domoi vuâlggmõš

source: Lisätietoja:
sms: Lââʹssteâđ:
